[
  {
    "id": "1",
    "img": "https://placehold.co/600x400",
    "date": "2025-05-10T00:00:00Z",
    "title": "Почему локальные продукты — это будущее",
    "content": "В последние годы всё больше людей задумываются о качестве продуктов, которые они употребляют. Локальные фермерские продукты становятся всё более популярными, и на это есть веские причины. Во-первых, они свежие. Во-вторых, их путь от грядки до стола минимален, а значит, сохраняется максимум питательных веществ. Поддерживая местных производителей, мы укрепляем локальную экономику и создаём рабочие места. Кроме того, покупка у фермеров снижает выбросы углерода, связанные с транспортировкой. Всё больше супермаркетов открывают полки с локальными продуктами, но по-настоящему свежие овощи и фрукты лучше искать на рынках и ярмарках. Помните: когда вы покупаете местное, вы голосуете рублём за экологию, здоровье и честный труд."
  },
  {
    "id": "2",
    "img": "https://placehold.co/600x400",
    "date": "2025-05-11T00:00:00Z",
    "title": "Как выбрать качественное мясо в магазине",
    "content": "Выбор мяса — задача не из простых, особенно если вы заботитесь о здоровье. Важно обращать внимание на цвет: говядина должна быть ярко-красной, свинина — светло-розовой, а курица — без желтоватого оттенка. Запах — второй важный показатель: свежее мясо не имеет посторонних запахов. Упаковка также играет роль. Если внутри много жидкости, скорее всего, продукт был заморожен. Читайте этикетки — чем меньше ингредиентов и добавок, тем лучше. Идеально — покупать мясо в специализированных лавках или у проверенных фермеров. Мясо с ферм, где животные питались естественным кормом и не получали гормоны, не только вкуснее, но и полезнее. Качество всегда важнее количества."
  },
  {
    "id": "3",
    "img": "https://placehold.co/600x400",
    "date": "2025-05-12T00:00:00Z",
    "title": "Топ-5 полезных перекусов без сахара",
    "content": "Сладкое — это вкусно, но зачастую вредно. Особенно, если речь идёт о переработанном сахаре. Вот пять отличных перекусов, которые не только вкусные, но и полезные: 1) Орехи и сухофрукты — идеальны для энергии. 2) Яблоко с арахисовой пастой — сладко и сытно. 3) Йогурт без сахара с ягодами — отличный вариант для перекуса в офисе. 4) Овощные палочки с хумусом — свежо и питательно. 5) Банан и ложка натурального творога — быстрая подпитка белком. Убирая сахар, ты не теряешь вкус, а наоборот — открываешь новые сочетания. Главное — не переусердствовать с порциями и выбирать продукты без скрытого сахара."
  },
  {
    "id": "4",
    "img": "https://placehold.co/600x400",
    "date": "2025-05-13T00:00:00Z",
    "title": "Как правильно хранить овощи и фрукты дома",
    "content": "Ты купил кучу овощей и фруктов, но через пару дней всё сгнило? Значит, пора разобраться, как правильно хранить продукты. Картошка и лук — только в тёмном, сухом месте (но не вместе: лук быстро портится). Помидоры — не в холодильнике, иначе теряют вкус. Яблоки и груши — можно в холодильник, но отдельно от других, они выделяют этилен и ускоряют порчу. Зелень лучше ставить в банку с водой и прикрыть пакетом сверху. А ягоды — промывать только перед едой, иначе заплесневеют. Суть в том, чтобы учитывать особенности каждого продукта. Немного заботы — и свежесть сохраняется на неделю и дольше."
  },
  {
    "id": "5",
    "img": "https://placehold.co/600x400",
    "date": "2025-05-14T00:00:00Z",
    "title": "Вся правда о сроках годности: что можно есть после даты",
    "content": "На упаковке написано «годен до» — и ты сразу выбрасываешь? Подожди! Есть два понятия: «срок годности» и «дата минимальной сохранности». Первое — строгое ограничение (например, у молока или рыбы), второе — просто рекомендация (например, у круп или консервов). Йогурт, хлеб, варенье — если выглядят и пахнут нормально, скорее всего, можно есть. Запах, цвет, текстура — лучшие индикаторы. Конечно, рисковать с мясом и рыбой не стоит, но с макаронами, мёдом или чаем — вполне. Главное — хранить продукты правильно. Доверяй не только цифрам на упаковке, но и здравому смыслу. Это сэкономит и деньги, и нервы."
  }
]
